<h1>СОГЛАШЕНИЕ ОБ ОБРАБОТКЕ ПЕРСОНАЛЬНЫХ ДАННЫХ</h1>
	<div>
			<p style="text-align: justify;">Данное соглашение об обработке персональных данных разработано в соответствии с законодательством Российской Федерации.</p>
			<p style="text-align: justify;">Присоединяясь к настоящему Соглашению и оставляя свои данные на Сайте <a href="http://personnelsecurity.info">http://personnelsecurity.info</a> (далее Сайт), путем заполнения полей онлайн-заявки (регистрации) Пользователь выражает Согласие на согласие на обработку персональных данных и их передачу оператору обработки персональных данных; Факультету безопасности Томского государственного университета систем управления и радиоэлектроники (Адрес местонахождения: Российская Федерация, 634050, г.Томск, Красноармейская, 146, каб. 510)) (далее Оператор), которому принадлежит Сайт, на следующих условиях.</p>
			<p style="text-align: justify;">Пользователь:</p>
			<ul>
				<li>
					<p style="text-align: justify;">подтверждает, что все указанные им данные принадлежат лично ему,</p>
				</li>
				<li>
					<p style="text-align: justify;">подтверждает и признает, что им внимательно в полном объеме прочитано Соглашение и условия 	обработки его персональных данных, указываемых им в полях он-лайн заявки (регистрации), текст Соглашения и условия обработки персональных данных ему понятны;</p>
				</li>
				<li>
					<p style="text-align: justify;">выражает Согласие на обработку персональных данных без оговорок и ограничений (далее Согласие). Моментом принятия Согласия является маркировка соответствующего поля в Форме и нажатие на кнопку отправки Формы на любой странице Сайта;</p>
				</li>
				<li>
					<p style="text-align: justify;">подтверждает, что, давая Согласие, он действует свободно, своей волей и в своем интересе;</p>
				</li>
			</ul>
		<p style="text-align: justify;">Данное Согласие дается на обработку персональных данных как без использования средств автоматизации, так и с их использованием.</p>
		<p style="text-align: justify;">Согласие дается на обработку следующих персональных данных Пользователя, указанных Пользователем в формах или в файлах, прикрепленных к формам:</p>
		<ul>
			<li>
				<p style="text-align: justify;">Фамилия, 	имя, отчество;</p>
			</li>
			<li>
				<p style="text-align: justify;">Должность, 	организация;</p>
			</li>
			<li>
				<p style="text-align: justify;">Телефон;</p>
			</li>
			<li>
				<p style="text-align: justify;">Страна;</p>
			</li>
			<li>
				<p style="text-align: justify;">Город;</p>
			</li>
			<li>
				<p style="text-align: justify;">Сферы интересов, услуг и направлений;</p>
			</li>
			<li>
				<p style="text-align: justify;">Адрес электронной почты;</p>
			</li>
			<li>
				<p style="text-align: justify;">Иных персональных данных, указанных Пользователем в формах или файлах, прикрепленных к формам.</p>
			</li>
		</ul>
		<p style="text-align: justify;">Целью обработки персональных данных является их хранение и использование, в том числе:</p>
		<ul>
			<li>
				<p style="text-align: justify;">Ответы 	на запросы Пользователей;</p>
			</li>
			<li>
				<p style="text-align: justify;">Обеспечение 	работы Пользователя с Сайтом Оператора;</p>
			</li>
			<li>
				<p style="text-align: justify;">Направление 	Пользователям аналитических материалов 	и информирование Пользователей о 	предстоящих мероприятиях, организуемых 	Оператором, а также регистрация 	Пользователей для участия в таких 	мероприятиях;</p>
			</li>
			<li>
				<p style="text-align: justify;">Заключение 	с Пользователем договора.</p>
			</li>
		</ul>
		<p style="text-align: justify;">Пользователь, принимая условия настоящего Соглашения, выражает свою заинтересованность и дает полное согласие, что обработка его персональных данных включает в себя следующие действия: сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (предоставление доступа), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
		<p style="text-align: justify;">Согласие Пользователя на обработку персональных данных является конкретным, информированным и сознательным.</p>
		<p style="text-align: justify;">Настоящее Согласие Пользователя признается исполненным в простой письменной форме.</p>
		<p style="text-align: justify;">В случае отзыва Пользователем согласия на обработку персональных данных Оператор вправе продолжить обработку персональных данных без согласия Пользователя при наличии оснований, указанных в пунктах 2-11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона №152-ФЗ О персональных данных.</p>
		<p style="text-align: justify;">В ходе обработки персональных данных Оператор вправе осуществлять: сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных Пользователя.</p>
		<p style="text-align: justify;">Передача персональных данных Пользователя третьим лицам не осуществляется, за исключением лиц, осуществляющих обработку персональных данных по поручению Оператора и от его имени, а также случаев, установленных законодательством. В случае участия Пользователей в мероприятиях, организуемых Оператором, последний вправе раскрыть соответствующие персональные данные Пользователей лицам, участвующим в организации такого мероприятия.</p>
		<p style="text-align: justify;">Оператор имеет право вносить изменения в настоящее Соглашение в любое время. При внесении изменений в актуальной редакции указывается дата последнего обновления. Новая редакция Соглашения вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Соглашения.</p>
	</div>